Repository: Web-Ex-Machina/contao-form-conditional-notifications
Catalog: languages/*/*_wem_form_conditional_notification.xlf
Languages: fr

# tl_wem_form_conditional_notification.fields.1
source: Manage the conditions for this contact
fr: Gérer les conditions pour ce contact

# tl_wem_form_conditional_notification.tokens.0
source: Tokens (use form_*key* in the notification)
fr: Tokens (utilisez form_*clé* dans la notification)

# tl_wem_form_conditional_notification.tokens.1
source: Manage the specific tokens for the notification
fr: Gérer les tokens spécifiques pour cette notification

# tl_wem_form_conditional_notification.new.0
source: New notification
fr: Nouvelle notification

# tl_wem_form_conditional_notification.new.1
source: Create a new notification
fr: Créer une nouvelle notification

# tl_wem_form_conditional_notification.edit.0
source: Edit notification
fr: Editer la notification

# tl_wem_form_conditional_notification.edit.1
source: Edit notification ID %s
fr: Editer la notification ID %s

# tl_wem_form_conditional_notification.delete.0
source: Delete notification
fr: Supprimer la notification

# tl_wem_form_conditional_notification.delete.1
source: Delete notification ID %s
fr: Supprimer la notification ID %s

# tl_wem_form_conditional_notification.show.0
source: Show notification
fr: Afficher la notification

# tl_wem_form_conditional_notification.show.1
source: Show notification ID %s
fr: Afficher la notification ID %s

# tl_wem_form_conditional_notification.import.0
source: Import
fr: Importer

# tl_wem_form_conditional_notification.import.1
source: Import notifications
fr: Importer des notifications

# tl_wem_form_conditional_notification.editNotification.0
source: Edit Notification
fr: Editer la notification

# tl_wem_form_conditional_notification.editNotification.1
source: Edit Notification ID %s
fr: Editer la notification ID %s
