Repository: Web-Ex-Machina/contao-form-conditional-notifications
Catalog: languages/*/*_wem_form_conditional_notification_field.xlf
Languages: fr

# tl_wem_form_conditional_notification_field.general_legend
source: General informations
fr: Informations générales

# tl_wem_form_conditional_notification_field.field.0
source: Field
fr: Champ

# tl_wem_form_conditional_notification_field.field.1
source: Select the concerned field.
fr: Sélectionnez le champ concerné.

# tl_wem_form_conditional_notification_field.value.0
source: Value
fr: Valeur

# tl_wem_form_conditional_notification_field.value.1
source: Enter the field value.
fr: Saisissez la valeur du champ.

# tl_wem_form_conditional_notification_field.new.0
source: New condition
fr: Nouvelle condition

# tl_wem_form_conditional_notification_field.new.1
source: Create a new condition
fr: Créer une nouvelle condition

# tl_wem_form_conditional_notification_field.edit.0
source: Edit condition
fr: Editer la condition

# tl_wem_form_conditional_notification_field.edit.1
source: Edit condition ID %s
fr: Editer la condition ID %s

# tl_wem_form_conditional_notification_field.delete.0
source: Delete condition
fr: Supprimer la condition

# tl_wem_form_conditional_notification_field.delete.1
source: Delete condition ID %s
fr: Supprimer la condition ID %s

# tl_wem_form_conditional_notification_field.show.0
source: Show condition
fr: Afficher la condition

# tl_wem_form_conditional_notification_field.show.1
source: Show condition ID %s
fr: Afficher la condition ID %s
